<div class="">
	<div class="mt-2 mb-4 mx-0">
		Orchards運営は，本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）における，ユーザーの個人情報の取扱いについて，以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。
	</div>

	<section>
		<h2 class="text-xl my-2">
			第1条（個人情報）
		</h2>
		「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報であって，当該情報に含まれる氏名，生年月日，住所，電話番号，連絡先その他の記述等により特定の個人を識別できる情報及び容貌，指紋，声紋にかかるデータ，及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。

		<h2 class="text-xl my-2">
			第2条（個人情報の収集方法）
		</h2>
		Orchards運営は，ユーザーが利用登録をする際に氏名，生年月日，住所，電話番号，メールアドレス，銀行口座番号，クレジットカード番号，運転免許証番号などの個人情報をお尋ねすることがあります。また，ユーザーと提携先などとの間でなされたユーザーの個人情報を含む取引記録や決済に関する情報を,Orchards運営の提携先（情報提供元，広告主，広告配信先などを含みます。以下，｢提携先｣といいます。）などから収集することがあります。

		<h2 class="text-xl my-2">
			第3条（個人情報を収集・利用する目的）
		</h2>
		Orchards運営が個人情報を収集・利用する目的は，以下のとおりです。

		<ol class="list-decimal">
			<li class="ml-4">
				Orchards運営サービスの提供・運営のため
			</li>
			<li class="ml-4">
				ユーザーからのお問い合わせに回答するため（本人確認を行うことを含む）
			</li>
			<li class="ml-4">
				ユーザーが利用中のサービスの新機能，更新情報，キャンペーン等及びOrchards運営が提供する他のサービスの案内のメールを送付するため
			</li>
			<li class="ml-4">
				メンテナンス，重要なお知らせなど必要に応じたご連絡のため
			</li>
			<li class="ml-4">
				利用規約に違反したユーザーや，不正・不当な目的でサービスを利用しようとするユーザーの特定をし，ご利用をお断りするため
			</li>
			<li class="ml-4">
				ユーザーにご自身の登録情報の閲覧や変更，削除，ご利用状況の閲覧を行っていただくため
			</li>
			<li class="ml-4">
				有料サービスにおいて，ユーザーに利用料金を請求するため
			</li>
			<li class="ml-4">
				上記の利用目的に付随する目的
			</li>
		</ol>

		<h2 class="text-xl my-2">
			第4条（広告の配信）
		</h2>
		本サービスは第三者配信の広告サービス「Google Adsense グーグルアドセンス」を利用しています。広告配信事業者は、ユーザーの興味に応じた広告を表示するためにCookie（クッキー）を使用することがあります。Cookie（クッキー）を無効にする設定およびGoogleアドセンスに関する詳細は<a class="hover:text-tomato-500 break-all" href="https://policies.google.com/technologies/ads?gl=jp" target="_blank">「広告 – ポリシーと規約 – Google(https://policies.google.com/technologies/ads?gl=jp)」</a>をご覧ください。第三者がコンテンツおよび宣伝を提供し、訪問者から直接情報を収集し、訪問者のブラウザにCookie（クッキー）を設定したりこれを認識したりする場合があります。

		<h2 class="text-xl my-2">
			第5条（アクセス分析ツール）
		</h2>
		本サービスでは、Googleによるアクセス解析ツール「Googleアナリティクス」を利用しています。このGoogleアナリティクスはトラフィックデータの収集のためにCookieを使用しています。このトラフィックデータは匿名で収集されており、個人を特定するものではありません。この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。この規約に関して、詳しくは<a class="hover:text-tomato-500 break-all" href="https://marketingplatform.google.com/about/analytics/terms/jp/">こちら(https://marketingplatform.google.com/about/analytics/terms/jp/)</a>をクリックしてください。

		<h2 class="text-xl my-2">
			第6条（利用目的の変更）
		</h2>
		<ol class="list-decimal">
			<li class="ml-4">
				Orchards運営は，利用目的が変更前と関連性を有すると合理的に認められる場合に限り，個人情報の利用目的を変更するものとします。
			</li>
			<li class="ml-4">
				利用目的の変更を行った場合には，変更後の目的について，Orchards運営所定の方法により，ユーザーに通知し，または本ウェブサイト上に公表するものとします。
			</li>
		</ol>

		<h2 class="text-xl my-2">
			第7条（個人情報の第三者提供）
		</h2>
		<ol class="list-decimal">
			<li class="ml-4">
				Orchards運営は，次に掲げる場合を除いて，あらかじめユーザーの同意を得ることなく，第三者に個人情報を提供することはありません。ただし，個人情報保護法その他の法令で認められる場合を除きます。
				<ol class="list-decimal">
					<li class="ml-4">
						人の生命，身体または財産の保護のために必要がある場合であって，本人の同意を得ることが困難であるとき
					</li>
					<li class="ml-4">
						公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって，本人の同意を得ることが困難であるとき
					</li>
					<li class="ml-4">
						国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって，本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
					</li>
					<li class="ml-4">
						予め次の事項を告知あるいは公表し，かつOrchards運営が個人情報保護委員会に届出をしたとき
						<ol class="list-decimal">
							<li class="ml-4">
								利用目的に第三者への提供を含むこと
							</li>
							<li class="ml-4">
								第三者に提供されるデータの項目
							</li>
							<li class="ml-4">
								第三者への提供の手段または方法
							</li>
							<li class="ml-4">
								本人の求めに応じて個人情報の第三者への提供を停止すること
							</li>
							<li class="ml-4">
								本人の求めを受け付ける方法
							</li>
						</ol>
					</li>
				</ol>
			</li>

			<li class="ml-4">
				前項の定めにかかわらず，次に掲げる場合には，当該情報の提供先は第三者に該当しないものとします。
				<ol class="list-decimal">
					<li class="ml-4">
						Orchards運営が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合
					</li>
					<li class="ml-4">
						合併その他の事由による事業の承継に伴って個人情報が提供される場合
					</li>
					<li class="ml-4">
						個人情報を特定の者との間で共同して利用する場合であって，その旨並びに共同して利用される個人情報の項目，共同して利用する者の範囲，利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について，あらかじめ本人に通知し，または本人が容易に知り得る状態に置いた場合
					</li>
				</ol>
			</li>
		</ol>


		<h2 class="text-xl my-2">
			第8条（個人情報の訂正および削除）
		</h2>
		<ol class="list-decimal">
			<li class="ml-4">
				ユーザーは，Orchards運営の保有する自己の個人情報が誤った情報である場合には，Orchards運営が定める手続きにより，Orchards運営に対して個人情報の訂正，追加または削除（以下，「訂正等」といいます。）を請求することができます。
			</li>
			<li class="ml-4">
				Orchards運営は，ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の訂正等を行うものとします。
			</li>
			<li class="ml-4">
				Orchards運営は，前項の規定に基づき訂正等を行った場合，または訂正等を行わない旨の決定をしたときは遅滞なく，これをユーザーに通知します。
			</li>
		</ol>

		<h2 class="text-xl my-2">
			第9条（個人情報の利用停止等）
		</h2>
		<ol class="list-decimal">
			<li class="ml-4">
				Orchards運営は，本人から，個人情報が，利用目的の範囲を超えて取り扱われているという理由，または不正の手段により取得されたものであるという理由により，その利用の停止または消去（以下，「利用停止等」といいます。）を求められた場合には，遅滞なく必要な調査を行います。
			</li>
			<li class="ml-4">
				前項の調査結果に基づき，その請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の利用停止等を行います。
			</li>
			<li class="ml-4">
				Orchards運営は，前項の規定に基づき利用停止等を行った場合，または利用停止等を行わない旨の決定をしたときは，遅滞なく，これをユーザーに通知します。
			</li>
			<li class="ml-4">
				前2項にかかわらず，利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって，ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は，この代替策を講じるものとします。
			</li>
		</ol>

		<h2 class="text-xl my-2">
			第10条（プライバシーポリシーの変更）
		</h2>
		<ol class="list-decimal">
			<li class="ml-4">
				本ポリシーの内容は，法令その他本ポリシーに別段の定めのある事項を除いて，ユーザーに通知することなく，変更することができるものとします。
			</li>
			<li class="ml-4">
				Orchards運営が別途定める場合を除いて，変更後のプライバシーポリシーは，本ウェブサイトに掲載したときから効力を生じるものとします。
			</li>
		</ol>

		<h2 class="text-xl my-2">
			第11条（お問い合わせ窓口）
		</h2>
		本ポリシーに関するお問い合わせは，下記の窓口までお願いいたします。
		<p>
			団体名：Orchards運営
		</p>
		<p>
			Eメールアドレス：info@o-rchards.com
		</p>

		<div class="text-right">
			以上
		</div>

	</section>
</div>